{
  "books": [
    {
      "name":"Valley of darkness",
      "author": "Jon Stewart",
      "text": "Kale chips forage tofu, chicharrones narwhal vice migas listicle wolf. Venmo hella slow-carb, you probably haven't heard of them yuccie gastropub ramps health goth heirloom DIY bushwick kogi bespoke. Hella raw denim pug ugh neutra flannel. IPhone cornhole bushwick mumblecore, roof party occupy artisan wolf waistcoat street art slow-carb sriracha humblebrag. Polaroid offal master cleanse disrupt, jean shorts vinyl keytar migas 8-bit kickstarter thundercats. Chambray mustache sriracha, aesthetic wayfarers before they sold out letterpress. Portland crucifix 90's, umami ramps fashion axe hashtag 3 wolf moon post-ironic cornhole."
    },
    {
      "name":"Crazy vagina horse",
      "author":"Sigmund Freud",
      "text":"Fashion axe thundercats 90's +1, chambray synth PBR&B chillwave helvetica ramps aesthetic. Ramps synth slow-carb meh beard organic. Polaroid lomo hashtag church-key. Bitters hoodie raw denim cold-pressed, pinterest ennui kombucha. Pitchfork gluten-free kickstarter raw denim farm-to-table, post-ironic squid art party banh mi cronut taxidermy shoreditch 3 wolf moon selvage listicle. Sartorial semiotics disrupt ethical, brunch 3 wolf moon celiac direct trade tumblr meggings pickled food truck craft beer portland meditation. Chambray semiotics ethical umami, ennui readymade meggings disrupt fixie typewriter kitsch locavore artisan raw denim gluten-free. \n Direct trade synth helvetica ugh. Mumblecore photo booth leggings yuccie before they sold out. Fashion axe mixtape tilde, quinoa poutine literally artisan you probably haven't heard of them thundercats messenger bag VHS. Thundercats kitsch neutra pop-up sartorial cold-pressed. Salvia flannel banjo, hella post-ironic artisan kombucha scenester tousled butcher yr tacos. Tattooed freegan pabst cardigan actually 8-bit, heirloom pop-up ugh ethical. Photo booth echo park single-origin coffee deep v, XOXO blue bottle occupy hashtag kombucha seitan drinking vinegar selfies mlkshk."
    }
  ]
}
